<?php
return [
    'pre_active_message' => 'Вас приветствует чат-бот для удобного заказа электроники у оптового поставщика «Метреон». Чтобы пользоваться нашим чат-ботом, оставьте заявку и дождитесь ее подтверждения менеджером, который вас пригласил. Спасибо, что заказываете технику у нас',
    'back' => 'Назад',
    'select_category' => 'Выберите категорию',
    'select_subcategory' => 'Выберите подкатегорию',
    'select_product' => 'Выберите товар',
    'select_amount' => 'Выберите количество с кнопок ниже или введите в поле для ввода',
];